insert into message (id, filename, tag, text, user_id)
values (1, null, 'приветствие', 'Всем привет!', 1),
       (2, null, 'анекдот', 'Если внутренний мир пуст - его легко надуть.', 1),
       (3, null, 'работа', 'Секрет успеха в том, чтобы начать.', 1),
       (4, null, 'анекдот', 'Пользовательский интерфейс, как анекдот: если его нужно разъяснять - он плохой.', 1),
       (5, null, 'цитата', 'Никто не ценит того, чего слишком много.', 1),
       (6, null, 'анектдот', 'Проснулся утром, побоялся встать не с той ноги. Лежал до вечера...', 1),
       (7, null, 'афоризм', 'Если больной очень хочет жить, врачи бессильны.', 1);